IDEA Open Model
StagedCheckSection.StagesLoading Property
Compatible with IDEA StatiCa 20.1
 Stages loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public StagesLoading StagesLoading { get; set; }
Public Property StagesLoading As StagesLoading
	Get
	Set
Property Value
Type: StagesLoading
See Also
Reference
StagedCheckSection Class
IdeaRS.OpenModel.Concrete Namespace